export const dataTwoo = [
    {
      id: 1,   
      image: 'https://cdn.pixabay.com/photo/2017/07/02/21/34/sport-shoe-2465915_960_720.jpg',
    text:'Внимание! Кроссовки идут размер в размер! Кроссовки North Shine идеально подходят для городских будней. Современный дизайн, премиальная Экокожа в сочетании с экологичной, дышащей подкладкой и облегченной подошвой со средним слоем повышают фактор комфорта.На ноге выглядят просто ВАУ! Женские кроссовки легко сочетаются с одеждой разного стиля, от спорт-шика до классики. Данная модель - это кроссовки летние женские, кеды женские, женские слипоны, женские кроссовки для тренировки и бега, кроссовки легкие, кроссовки для проблемных ног.',
    showMore: false
  },

    {
        id: 2,  
        image: 'https://cdn.pixabay.com/photo/2015/07/05/23/28/shoes-832875_960_720.jpg',
        text:'Уважаемые покупатели, модель имеет полноту 6 (F), подходит на среднюю стопу.Наши дизайнеры вдохновляются умением французских женщин внедрять веяния высокой моды в повседневный стиль, не жертвуя при этом комфортом. Философия марки - доступность современных трендов в рамках базового гардероба.',
        showMore: false
      },

      {
        id: 3,  
        image: 'https://cdn.pixabay.com/photo/2014/04/05/11/38/nike-316449_960_720.jpg',
        text:'Модель маломерит на 1,5размера меньше. евушкам и женщинам, которые желают следовать модным трендам этого сезона и выглядеть "на стиле" советуем не обходить своим внимание кроссовки разных цыетов и оттенков . Они сделают акцент в вашем образе и точно привлекут внимание! Удобная подошва кроссовок и легкий материал позволят вам гулять сколько угодно и даже не думать о боли в ногах. Кроссовок словно обволакивает вашу ножку, и вы будто ходите в домашних тапочках. Также такая обувь идеально подойдет для занятия фитнесом дома и тренировок в спортзале. А яркий цвет кроссовок всегда будет поднимать вам настроение кроссовки женские текстиль весна яркие стильные легкие носки женские кожа fashion.Новые модели разнообразят ваш гардероб модными луками: кроссовки идеально сочетается с джинсами, шортами, штанами, платьем, леггинсами, юбкой и обладают ярким и привлекающими внимание дизайном и цветами!',  
        showMore: false
      },

      {
        id: 4,  
        image: 'https://cdn.pixabay.com/photo/2016/10/28/09/41/jordan-shoes-1777572_960_720.jpg',
        text:'Кроссовки женские выполнены из натуральной высококачественной кожи. Страна производства Турция. Кроссовки отлично подойдут в качестве повседневной обуви и подчеркнут ваш стиль. Женские кроссовки это отличный вариант в качестве повседневной обуви, для занятия спортом, ходьбой или бегом. Отлично подойдут как обувь для велопрогулок, пляжная обувь. Модные кроссовки это неотъемлемый тренд текущего сезона. Конечно это не кроссовки nike, adidas, reebok или puma, но качетсво отличное. Кожаные кроссовки это гораздо более практичная обувь чем женские туфли, кеды унисекс или полуботинки. Под высокие кеды не составит труда подобрать комплект и выработать свой собственный стиль.Данная модель прекрасно подойдет не только как летняя обувь, но и ьудет служить вам как осення обувь, демисезонная обувь, как обувь в офис или сменка в школу. Модель совершенно универсальна, ортопедическая стелька подарит комфорт, даже при длительных прогулках.',  
        showMore: false
      },

      {
        id: 5,   
        image: 'https://cdn.pixabay.com/photo/2015/07/05/23/05/shoes-832864_960_720.jpg',
        text:'Модные, стильные кроссовки из искусственной кожи с текстилем - практичная обувь для взрослых женщин и девушек. Городские и удобные кроссы на толстой, большой платформе отлично подойдут на осень, весну и лето. Это демисезонные, цветные и легкие кроссовки имеют вставки - сеточку из тонкой ткани и обеспечивают вентиляцию, позволяют чувствовать комфорт в жаркую погоду. В них предусмотрена комфортная колодка и поэтому можно не замечать усталости от долгой ходьбы. Молодежные, мягкие кроссы из эко кожи можно использовать, как туристические, для походов, тренировок, а также для тенниса, бега, активного отдыха, повседневных прогулок и каждодневной носки в школу и на работу. Модель уличная яркого цвета подойдет на широкую ногу и для подростков. Посадка шнурков позволяет чувствовать легкость без ощущения сдавливания. Размер от 36 до 41. Материал подошвы - ТПР. Подходят для грунта и другого дорожного покрытия. У нас всегда можно купить товары в подарок по акции, со скидкой или на распродаже.',  
        showMore: false
      },

      {
        id: 6,   
        image: 'https://cdn.pixabay.com/photo/2017/09/20/14/31/sneaker-2768733_960_720.png',
        text:'Легкие кроссовки для бега, созданные для соревнований или тренировок на скорость.Новая модель в профессиональной марафонской линейке adizero. Кроссовки с нейтральной поддержкой стопы дополнены верхом из дышащей сетки и амортизирующей подошвой boost™, которая заряжает каждый шаг дополнительным зарядом энергии.Инновационная пена boost™ обеспечивает максимальную амортизацию и сохраняет свои свойства даже при сильных перепадах температурыЛегкий сетчатый верх для максимальной вентиляции; вставки из синтетических материалов и текстиля для дополнительной поддержки стопыTORSION® SYSTEM для поддержки средней части стопыИсключительно износостойкая подошва ADIWEAR™; подошва из резины Continental™ обеспечивает максимальное сцепление даже с влажной поверхностьюТип поддержки: нейтральный; перепад высоты: 27 мм / 17 мм (разница 10 мм)Модель для соревнований, темповых и интервальных тренировок. В общем для скорости. Покрытие: асфальт, стадион, беговая дорожка. Для спортсменов с нейтральной пронацией.Данный товар поставляется без коробок, а в био-пакете, так как мы заботимся об окружающей.Рассчитана на подготовленных бегунов, людей с хорошей техникой бега, тех кто хочет бежать быстро и показывать хороший результат. Модель отлично подойдет как вторая пара, для быстрых тренировок и соревнований.',  
        showMore: false
      }
]